Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# auth.login.server_origin
source: Connecté à : %@
ar: متصل بـ: %@
de: Verbunden mit: %@
en: Connected to: %@
es: Conectado a: %@
it: Connesso a: %@
pt_br: Conectado a: %@

# auth.login.submit
source: Se connecter
ar: تسجيل الدخول
de: Anmelden
en: Log in
es: Iniciar sesión
it: Accedi
pt_br: Entrar

# auth.login.two_factor.description
source: Entrez le code de vérification à 6 chiffres généré par votre application d'authentification.
ar: أدخل رمز التحقق المكوّن من 6 أرقام الذي أنشأه تطبيق المصادقة الخاص بك.
de: Gib den 6-stelligen Bestätigungscode aus deiner Authenticator-App ein.
en: Enter the 6-digit verification code generated by your authenticator app.
es: Introduce el código de verificación de 6 dígitos generado por tu aplicación de autenticación.
it: Inserisci il codice di verifica a 6 cifre generato dalla tua app di autenticazione.
pt_br: Digite o código de verificação de 6 dígitos gerado pelo seu aplicativo autenticador.

# auth.login.two_factor.label
source: Code de vérification double facteur
ar: رمز التحقق بخطوتين
de: Bestätigungscode für Zwei-Faktor-Authentifizierung
en: Two-factor verification code
es: Código de verificación de doble factor
it: Codice di verifica a due fattori
pt_br: Código de verificação de dois fatores

# auth.login.two_factor.placeholder
source: Code de vérification
ar: رمز التحقق
de: Bestätigungscode
en: Verification code
es: Código de verificación
it: Codice di verifica
pt_br: Código de verificação

# auth.login.two_factor.title
source: Double Facteur
ar: التحقق بخطوتين
de: Zwei-Faktor
en: Two-Factor
es: Doble factor
it: Due fattori
pt_br: Dois fatores

# auth.password.change.current.placeholder
source: Entrez votre mot de passe
ar: أدخل كلمة المرور
de: Gib dein Passwort ein
en: Enter your password
es: Introduce tu contraseña
it: Inserisci la tua password
pt_br: Digite sua senha

# auth.password.change.confirm.placeholder
source: Retapez le mot de passe
ar: أعد إدخال كلمة المرور
de: Passwort erneut eingeben
en: Re-enter the password
es: Vuelve a escribir la contraseña
it: Reinserisci la password
pt_br: Digite a senha novamente

# auth.magiclink.send
source: Envoyer le lien magique
ar: إرسال الرابط السحري
de: Magic Link senden
en: Send the magic link
es: Enviar el enlace mágico
it: Invia il magic link
pt_br: Enviar o link mágico

# auth.magiclink.instructions
source: Ouvrez votre email et cliquez sur le lien
ar: افتح بريدك الإلكتروني واضغط على الرابط
de: Öffne deine E-Mail und klicke auf den Link
en: Open your email and tap the link
es: Abre tu correo y pulsa el enlace
it: Apri la tua email e tocca il link
pt_br: Abra seu e-mail e toque no link

# auth.magiclink.expired
source: Lien expiré, renvoyez-en un nouveau
ar: انتهت صلاحية الرابط، أرسل رابطًا جديدًا
de: Link abgelaufen, sende einen neuen
en: Link expired, send a new one
es: Enlace caducado, envía uno nuevo
it: Link scaduto, inviane uno nuovo
pt_br: Link expirado, envie um novo

# auth.magiclink.error.generic
source: Une erreur est survenue. Veuillez réessayer.
ar: حدث خطأ. يُرجى المحاولة مرة أخرى.
de: Ein Fehler ist aufgetreten. Bitte versuche es erneut.
en: Something went wrong. Please try again.
es: Se ha producido un error. Inténtalo de nuevo.
it: Si è verificato un errore. Riprova.
pt_br: Ocorreu um erro. Tente novamente.

# auth.magiclink.email.title
source: Entrez votre adresse email
ar: أدخل بريدك الإلكتروني
de: Gib deine E-Mail-Adresse ein
en: Enter your email address
es: Introduce tu dirección de correo
it: Inserisci il tuo indirizzo email
pt_br: Digite seu e-mail

# auth.magiclink.email.subtitle
source: Nous vous enverrons un lien de connexion sécurisé
ar: سنرسل إليك رابط تسجيل دخول آمنًا
de: Wir senden dir einen sicheren Anmeldelink
en: We'll send you a secure sign-in link
es: Te enviaremos un enlace de acceso seguro
it: Ti invieremo un link di accesso sicuro
pt_br: Enviaremos um link de acesso seguro

# auth.magiclink.countdown.a11yLabel
source: Le lien expire dans
ar: ينتهي الرابط خلال
de: Der Link läuft ab in
en: The link expires in
es: El enlace caduca en
it: Il link scade tra
pt_br: O link expira em

# auth.password.change.error.current
source: Mot de passe actuel incorrect
ar: كلمة المرور الحالية غير صحيحة
de: Das aktuelle Passwort ist falsch
en: Incorrect current password
es: La contraseña actual es incorrecta
it: Password attuale errata
pt_br: A senha atual está incorreta

# auth.password.change.submit
source: Changer le mot de passe
ar: تغيير كلمة المرور
de: Passwort ändern
en: Change password
es: Cambiar la contraseña
it: Cambia password
pt_br: Alterar a senha

# auth.password.change.new.section
source: Nouveau mot de passe
ar: كلمة مرور جديدة
de: Neues Passwort
en: New password
es: Nueva contraseña
it: Nuova password
pt_br: Nova senha

# auth.password.change.new.field
source: Nouveau mot de passe
ar: كلمة مرور جديدة
de: Neues Passwort
en: New password
es: Nueva contraseña
it: Nuova password
pt_br: Nova senha

# auth.password.change.validation.match
source: Les mots de passe correspondent
ar: كلمتا المرور متطابقتان
de: Die Passwörter stimmen überein
en: The passwords match
es: Las contraseñas coinciden
it: Le password corrispondono
pt_br: As senhas coincidem

# auth.password.placeholder
source: Mot de passe
ar: كلمة المرور
de: Passwort
en: Password
es: Contraseña
it: Password
pt_br: Senha

# auth.username.placeholder
source: Nom d'utilisateur
ar: اسم المستخدم
de: Benutzername
en: Username
es: Nombre de usuario
it: Nome utente
pt_br: Nome de usuário

# block.confirm.message
source: Cette personne ne pourra plus vous envoyer de messages dans cette conversation.
ar: لن يتمكّن هذا الشخص من إرسال رسائل إليك في هذه المحادثة.
de: Diese Person kann Ihnen keine Nachrichten mehr senden.
en: This person will no longer be able to send you messages in this conversation.
es: Esta persona ya no podrá enviarte mensajes en esta conversación.
it: Questa persona non potrà più inviarti messaggi in questa conversazione.
pt_br: Esta pessoa não poderá mais enviar mensagens nesta conversa.

# block.confirm.title
source: Bloquer cet utilisateur ?
ar: حظر هذا المستخدم؟
de: Diesen Benutzer blockieren?
en: Block this user?
es: ¿Bloquear este usuario?
it: Bloccare questo utente?
pt_br: Bloquear este usuário?

# blocked.users.empty.subtitle
source: Les utilisateurs que vous bloquez apparaîtront ici
ar: سيظهر هنا المستخدمون الذين تحظرهم
de: Von dir blockierte Nutzer erscheinen hier
en: Users you block will appear here
es: Los usuarios que bloquees aparecerán aquí
it: Gli utenti che blocchi appariranno qui
pt_br: Os usuários que você bloquear aparecerão aqui

# blocked.users.empty.title
source: Aucun utilisateur bloqué
ar: لا يوجد مستخدمون محظورون
de: Keine blockierten Nutzer
en: No blocked users
es: Ningún usuario bloqueado
it: Nessun utente bloccato
pt_br: Nenhum usuário bloqueado

# blocked.users.loading.a11y
source: Chargement en cours
ar: جارٍ التحميل
de: Wird geladen
en: Loading
es: Cargando
it: Caricamento
pt_br: Carregando

# blocked.users.unblock.confirm
source: Voulez-vous débloquer %@ ?
ar: هل تريد إلغاء حظر %@؟
de: Möchtest du %@ entsperren?
en: Do you want to unblock %@?
es: ¿Quieres desbloquear a %@?
it: Vuoi sbloccare %@?
pt_br: Deseja desbloquear %@?

# bookmarks.filter.reels
source: Réels
ar: الريلز
de: Reels
en: Reels
es: Reels
it: Reel
pt_br: Reels

# bookmarks.filter.a11y
source: Filtrer les favoris
ar: تصفية المفضّلات
de: Favoriten filtern
en: Filter favourites
es: Filtrar los favoritos
it: Filtra i preferiti
pt_br: Filtrar os favoritos

# bookmarks.empty.title
source: Aucun favori
ar: لا توجد مفضّلات
de: Keine Favoriten
en: No favourites
es: Sin favoritos
it: Nessun preferito
pt_br: Nenhum favorito

# bookmarks.empty.subtitle
source: Les posts et les réels que vous enregistrez apparaîtront ici
ar: ستظهر هنا المنشورات والريلز التي تحفظها
de: Beiträge und Reels, die du speicherst, erscheinen hier
en: Posts and reels you save will appear here
es: Las publicaciones y reels que guardes aparecerán aquí
it: I post e i reel che salvi appariranno qui
pt_br: As publicações e reels que você salvar aparecerão aqui

# brand.signature.accessibilityLabel
source: Meeshy version %1$@, build %2$@. Par Services CEO.
ar: ‏Meeshy الإصدار %1$@، البنية %2$@. من Services CEO.
de: Meeshy Version %1$@, Build %2$@. Von Services CEO.
en: Meeshy version %1$@, build %2$@. By Services CEO.
es: Meeshy versión %1$@, compilación %2$@. Por Services CEO.
it: Meeshy versione %1$@, build %2$@. Da Services CEO.
pt_br: Meeshy versão %1$@, compilação %2$@. Por Services CEO.

# bubble.avatar.viewStory
source: Voir la story
ar: عرض القصة
de: Story ansehen
en: View story
es: Ver la historia
it: Guarda la storia
pt_br: Ver o story

# bubble.avatar.viewProfile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver el perfil
it: Vedi profilo
pt_br: Ver o perfil

# bubble.call.video.ongoing
source: Appel vidéo en cours
ar: مكالمة فيديو جارية
de: Laufender Videoanruf
en: Video call in progress
es: Videollamada en curso
it: Videochiamata in corso
pt_br: Chamada de vídeo em andamento

# bubble.call.video.missed
source: Appel vidéo manqué
ar: مكالمة فيديو فائتة
de: Verpasster Videoanruf
en: Missed video call
es: Videollamada perdida
it: Videochiamata persa
pt_br: Chamada de vídeo perdida

# bubble.call.video.failed
source: Appel vidéo interrompu
ar: انقطعت مكالمة الفيديو
de: Videoanruf unterbrochen
en: Video call interrupted
es: Videollamada interrumpida
it: Videochiamata interrotta
pt_br: Chamada de vídeo interrompida

# bubble.call.video
source: Appel vidéo
ar: مكالمة فيديو
de: Videoanruf
en: Video call
es: Videollamada
it: Videochiamata
pt_br: Chamada de vídeo

# bubble.call.rejected.sent
source: Appel refusé
ar: مكالمة مرفوضة
de: Anruf abgelehnt
en: Call declined
es: Llamada rechazada
it: Chiamata rifiutata
pt_br: Chamada recusada

# bubble.call.rejected.received
source: Appel rejeté
ar: مكالمة مرفوضة
de: Anruf abgewiesen
en: Call rejected
es: Llamada rechazada
it: Chiamata respinta
pt_br: Chamada rejeitada

# bubble.call.join.hint
source: Toucher pour rejoindre
ar: اضغط للانضمام
de: Zum Beitreten tippen
en: Tap to join
es: Toca para unirte
it: Tocca per partecipare
pt_br: Toque para entrar

# bubble.call.join.a11y.hint.doubleTap
source: Touchez deux fois pour rejoindre l'appel
ar: انقر مرتين للانضمام إلى المكالمة
de: Zum Beitreten des Anrufs doppeltippen
en: Double-tap to join the call
es: Toca dos veces para unirte a la llamada
it: Tocca due volte per partecipare alla chiamata
pt_br: Toque duas vezes para entrar na chamada

# bubble.call.join.action
source: Rejoindre l'appel
ar: الانضمام إلى المكالمة
de: Anruf beitreten
en: Join the call
es: Unirse a la llamada
it: Partecipa alla chiamata
pt_br: Entrar na chamada

# bubble.call.join.ended
source: L'appel est terminé
ar: انتهت المكالمة
de: Der Anruf ist beendet
en: The call has ended
es: La llamada ha terminado
it: La chiamata è terminata
pt_br: A chamada terminou

# bubble.call.details.action
source: Détails de l'appel
ar: تفاصيل المكالمة
de: Anrufdetails
en: Call details
es: Detalles de la llamada
it: Dettagli della chiamata
pt_br: Detalhes da chamada

# bubble.call.callback.hint.doubleTap
source: Touchez deux fois pour rappeler
ar: انقر مرتين لمعاودة الاتصال
de: Zum Zurückrufen doppeltippen
en: Double-tap to call back
es: Toca dos veces para devolver la llamada
it: Tocca due volte per richiamare
pt_br: Toque duas vezes para ligar de volta

# bubble.call.cancelled
source: Appel annulé
ar: مكالمة ملغاة
de: Anruf abgebrochen
en: Call cancelled
es: Llamada cancelada
it: Chiamata annullata
pt_br: Chamada cancelada

# bubble.call.callback.action
source: Rappeler
ar: معاودة الاتصال
de: Zurückrufen
en: Call back
es: Devolver la llamada
it: Richiama
pt_br: Ligar de volta

# bubble.call.audio.missed
source: Appel audio manqué
ar: مكالمة صوتية فائتة
de: Verpasster Sprachanruf
en: Missed voice call
es: Llamada de voz perdida
it: Chiamata vocale persa
pt_br: Chamada de voz perdida

# bubble.call.audio.ongoing
source: Appel audio en cours
ar: مكالمة صوتية جارية
de: Laufender Sprachanruf
en: Voice call in progress
es: Llamada de voz en curso
it: Chiamata vocale in corso
pt_br: Chamada de voz em andamento

# bubble.call.audio
source: Appel audio
ar: مكالمة صوتية
de: Sprachanruf
en: Voice call
es: Llamada de voz
it: Chiamata vocale
pt_br: Chamada de voz

# bubble.call.outgoing.suffix
source: sortant
ar: صادرة
de: ausgehend
en: outgoing
es: saliente
it: in uscita
pt_br: efetuada

# bubble.call.incoming.suffix
source: entrant
ar: واردة
de: eingehend
en: incoming
es: entrante
it: in entrata
pt_br: recebida

# bubble.content.hidden.hint
source: Toucher pour révéler le contenu
ar: انقر لكشف المحتوى
de: Tippen, um den Inhalt anzuzeigen
en: Tap to reveal the content
es: Toca para revelar el contenido
it: Tocca per rivelare il contenuto
pt_br: Toque para revelar o conteúdo

# bubble.delivery.sent
source: Envoyé
ar: أُرسل
de: Gesendet
en: Sent
es: Enviado
it: Inviato
pt_br: Enviado

# bubble.delivery.failed
source: Échec de l'envoi
ar: فشل الإرسال
de: Senden fehlgeschlagen
en: Sending failed
es: Error al enviar
it: Invio non riuscito
pt_br: Falha no envio

# bubble.delivery.delivered
source: Distribué
ar: تم التسليم
de: Zugestellt
en: Delivered
es: Entregado
it: Consegnato
pt_br: Entregue

# bubble.expand.more
source: Voir plus
ar: عرض المزيد
de: Mehr anzeigen
en: Show more
es: Ver más
it: Vedi altro
pt_br: Ver mais

# bubble.expand.more.hint
source: Affiche le message complet
ar: يعرض الرسالة كاملة
de: Zeigt die vollständige Nachricht
en: Shows the full message
es: Muestra el mensaje completo
it: Mostra il messaggio completo
pt_br: Mostra a mensagem completa

# bubble.reactions.viewAll.hint
source: Voir toutes les réactions
ar: عرض كل التفاعلات
de: Alle Reaktionen ansehen
en: See all reactions
es: Ver todas las reacciones
it: Vedi tutte le reazioni
pt_br: Ver todas as reações

# bubble.reactions.toggle.hint
source: Appuyer pour basculer la réaction, maintenir pour voir toutes les réactions
ar: اضغط لتبديل التفاعل، واستمر بالضغط لعرض كل التفاعلات
de: Tippen, um die Reaktion umzuschalten; gedrückt halten, um alle Reaktionen zu sehen
en: Tap to toggle the reaction, press and hold to see all reactions
es: Toca para alternar la reacción; mantén pulsado para ver todas
it: Tocca per attivare la reazione, tieni premuto per vederle tutte
pt_br: Toque para alternar a reação; mantenha pressionado para ver todas

# bubble.reactions.add.hint
source: Appuyer pour réagir rapidement, maintenir pour choisir un emoji
ar: اضغط للتفاعل السريع، واستمر بالضغط لاختيار رمز تعبيري
de: Tippen für eine schnelle Reaktion; gedrückt halten, um ein Emoji zu wählen
en: Tap to react quickly, press and hold to pick an emoji
es: Toca para reaccionar rápido; mantén pulsado para elegir un emoji
it: Tocca per reagire rapidamente, tieni premuto per scegliere un'emoji
pt_br: Toque para reagir rápido; mantenha pressionado para escolher um emoji

# bubble.media.viewOnce
source: Voir une fois
ar: عرض مرة واحدة
de: Einmal ansehen
en: View once
es: Ver una vez
it: Visualizza una volta
pt_br: Ver uma vez

# bubble.media.holdToView
source: Maintenir pour voir
ar: استمر بالضغط للعرض
de: Zum Ansehen gedrückt halten
en: Press and hold to view
es: Mantén pulsado para ver
it: Tieni premuto per vedere
pt_br: Mantenha pressionado para ver

# bubble.media.a11y.viewCount
source: %lld vues
ar: %lld مشاهدات
de: %lld Ansichten
en: %lld views
es: %lld vistas
it: %lld visualizzazioni
pt_br: %lld visualizações

# bubble.media.a11y.viewOnce
source: Média à voir une fois
ar: وسائط تُعرض مرة واحدة
de: Medium zum einmaligen Ansehen
en: View-once media
es: Archivo de una sola visualización
it: Contenuto a visualizzazione singola
pt_br: Mídia de visualização única

# bubble.media.a11y.holdToReveal
source: Maintenir pour révéler le contenu
ar: استمر بالضغط لكشف المحتوى
de: Gedrückt halten, um den Inhalt anzuzeigen
en: Press and hold to reveal the content
es: Mantén pulsado para revelar el contenido
it: Tieni premuto per rivelare il contenuto
pt_br: Mantenha pressionado para revelar o conteúdo

# bubble.reply.you
source: Vous
ar: أنت
de: Du
en: You
es: Tú
it: Tu
pt_br: Você

# bubble.retry.resend
source: Renvoyer le message
ar: إعادة إرسال الرسالة
de: Nachricht erneut senden
en: Resend the message
es: Reenviar el mensaje
it: Invia di nuovo il messaggio
pt_br: Reenviar a mensagem

# call.a11y.connected
source: Appel connecté
ar: تم الاتصال
de: Anruf verbunden
en: Call connected
es: Llamada conectada
it: Chiamata connessa
pt_br: Chamada conectada

# call.a11y.ended
source: Appel terminé
ar: انتهت المكالمة
de: Anruf beendet
en: Call ended
es: Llamada terminada
it: Chiamata terminata
pt_br: Chamada encerrada

# call.a11y.quality.recovered
source: Qualité réseau restaurée
ar: عادت جودة الشبكة
de: Netzqualität wiederhergestellt
en: Network quality restored
es: Calidad de red restablecida
it: Qualità di rete ripristinata
pt_br: Qualidade de rede restabelecida

# call.a11y.quality.poor
source: Qualité réseau faible
ar: جودة الشبكة ضعيفة
de: Schlechte Netzqualität
en: Poor network quality
es: Calidad de red baja
it: Qualità di rete scarsa
pt_br: Qualidade de rede baixa

# call.a11y.reconnecting
source: Reconnexion en cours…
ar: جارٍ إعادة الاتصال…
de: Verbindung wird wiederhergestellt…
en: Reconnecting…
es: Reconectando…
it: Riconnessione in corso…
pt_br: Reconectando…

# call.action.retry
source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Try again
es: Reintentar
it: Riprova
pt_br: Tentar novamente

# call.a11y.remote.quality.poor
source: Réseau faible chez votre contact
ar: شبكة ضعيفة لدى جهة اتصالك
de: Schlechtes Netz bei deinem Kontakt
en: Poor network on your contact's side
es: Red débil en el lado de tu contacto
it: Rete debole dal lato del tuo contatto
pt_br: Rede fraca do lado do seu contato

# call.avatar.you
source: Vous
ar: أنت
de: Du
en: You
es: Tú
it: Tu
pt_br: Você

# call.bubble.hangup
source: Raccrocher l'appel
ar: إنهاء المكالمة
de: Anruf beenden
en: Hang up the call
es: Colgar la llamada
it: Riaggancia la chiamata
pt_br: Desligar a chamada

# call.bubble.ongoing
source: Appel en cours
ar: مكالمة جارية
de: Anruf läuft
en: Call in progress
es: Llamada en curso
it: Chiamata in corso
pt_br: Chamada em andamento

# call.bubble.size.circle
source: Cercle
ar: دائرة
de: Kreis
en: Circle
es: Círculo
it: Cerchio
pt_br: Círculo

# call.bubble.size.small
source: Petit
ar: صغير
de: Klein
en: Small
es: Pequeño
it: Piccolo
pt_br: Pequeno

# call.bubble.size.medium
source: Moyen
ar: متوسط
de: Mittel
en: Medium
es: Mediano
it: Medio
pt_br: Médio

# call.bubble.size.large
source: Grand
ar: كبير
de: Groß
en: Large
es: Grande
it: Grande
pt_br: Grande

# call.connecting
source: Connexion...
ar: جارٍ الاتصال...
de: Verbindung...
en: Connecting...
es: Conectando...
it: Connessione...
pt_br: Conectando...

# call.control.camera
source: Choisir la caméra
ar: اختيار الكاميرا
de: Kamera auswählen
en: Choose camera
es: Elegir cámara
it: Scegli la fotocamera
pt_br: Escolher câmera

# call.control.camera.caption
source: Caméra
ar: الكاميرا
de: Kamera
en: Camera
es: Cámara
it: Fotocamera
pt_br: Câmera

# call.control.captions.state.off
source: Désactivés
ar: معطّلة
de: Deaktiviert
en: Off
es: Desactivados
it: Disattivati
pt_br: Desativadas

# call.control.captions.state.original
source: Texte original
ar: النص الأصلي
de: Originaltext
en: Original text
es: Texto original
it: Testo originale
pt_br: Texto original

# call.control.captions.state.translated
source: Traduction
ar: الترجمة
de: Übersetzung
en: Translation
es: Traducción
it: Traduzione
pt_br: Tradução

# call.control.flipCamera
source: Basculer la caméra avant/arrière
ar: التبديل بين الكاميرا الأمامية والخلفية
de: Vorder-/Rückkamera wechseln
en: Switch front/back camera
es: Cambiar cámara delantera/trasera
it: Passa dalla fotocamera anteriore a quella posteriore
pt_br: Alternar câmera frontal/traseira

# call.control.mute
source: Couper le micro
ar: كتم الميكروفون
de: Mikrofon stummschalten
en: Mute microphone
es: Silenciar micrófono
it: Disattiva il microfono
pt_br: Silenciar microfone

# call.control.mute.caption
source: Micro
ar: الميكروفون
de: Mikrofon
en: Mic
es: Micrófono
it: Microfono
pt_br: Mic

# call.control.pip
source: Réduire en Picture-in-Picture
ar: التصغير إلى صورة داخل صورة
de: Bild-in-Bild
en: Reduce to Picture-in-Picture
es: Reducir a imagen en imagen
it: Riduci in Picture-in-Picture
pt_br: Reduzir para Picture-in-Picture

# call.control.pip.exit
source: Quitter le mode Picture-in-Picture
ar: الخروج من وضع الصورة داخل الصورة
de: Bild-in-Bild verlassen
en: Exit Picture-in-Picture
es: Salir de imagen en imagen
it: Esci da Picture-in-Picture
pt_br: Sair do Picture-in-Picture

# call.control.pip.caption
source: PiP
ar: صورة داخل صورة

# call.control.speaker.caption
source: Son
ar: الصوت
de: Ton
en: Sound
es: Sonido
it: Audio
pt_br: Som

# call.control.speakerOff
source: Désactiver le haut-parleur
ar: إيقاف مكبر الصوت
de: Lautsprecher ausschalten
en: Turn off speaker
es: Desactivar altavoz
it: Disattiva l'altoparlante
pt_br: Desligar alto-falante

# call.control.speakerOn
source: Activer le haut-parleur
ar: تشغيل مكبر الصوت
de: Lautsprecher einschalten
en: Turn on speaker
es: Activar altavoz
it: Attiva l'altoparlante
pt_br: Ligar alto-falante

# a11y.toggle.on
source: Activé
ar: مُفعَّل
de: Ein
en: On
es: Activado
it: Attivo
pt_br: Ativado

# a11y.toggle.off
source: Désactivé
ar: مُعطَّل
de: Aus
en: Off
es: Desactivado
it: Disattivo
pt_br: Desativado

# call.control.transcript.caption
source: Sous-titres
ar: الترجمة النصية
de: Untertitel
en: Captions
es: Subtítulos
it: Sottotitoli
pt_br: Legendas

# call.control.translation.showTranslated
source: Afficher la traduction
ar: عرض الترجمة
de: Übersetzung anzeigen
en: Show translation
es: Mostrar la traducción
it: Mostra la traduzione
pt_br: Mostrar a tradução

# call.control.translation.showOriginal
source: Afficher le texte original
ar: عرض النص الأصلي
de: Originaltext anzeigen
en: Show original text
es: Mostrar el texto original
it: Mostra il testo originale
pt_br: Mostrar o texto original

# call.control.unmute
source: Réactiver le micro
ar: إعادة تشغيل الميكروفون
de: Mikrofon aktivieren
en: Unmute microphone
es: Activar micrófono
it: Riattiva il microfono
pt_br: Ativar microfone

# call.control.video.caption
source: Vidéo
ar: الفيديو
de: Video
en: Video
es: Vídeo
it: Video
pt_br: Vídeo

# call.control.video.paused
source: Vidéo en pause (connexion faible)
ar: الفيديو متوقف (اتصال ضعيف)
de: Video pausiert (schwache Verbindung)
en: Video paused (weak connection)
es: Vídeo en pausa (conexión débil)
it: Video in pausa (connessione debole)
pt_br: Vídeo pausado (conexão fraca)

# call.control.video.paused.caption
source: En pause
ar: متوقف
de: Pausiert
en: Paused
es: En pausa
it: In pausa
pt_br: Pausado

# call.control.video.paused.hint
source: Touchez pour éteindre la caméra. La vidéo reprend automatiquement si la connexion s'améliore.
ar: اضغط لإيقاف الكاميرا. سيُستأنف الفيديو تلقائيًا إذا تحسّن الاتصال.
de: Tippe, um die Kamera auszuschalten. Das Video wird automatisch fortgesetzt, wenn sich die Verbindung verbessert.
en: Tap to turn off the camera. Video resumes automatically if the connection improves.
es: Toca para apagar la cámara. El vídeo se reanuda automáticamente si mejora la conexión.
it: Tocca per spegnere la fotocamera. Il video riprende automaticamente se la connessione migliora.
pt_br: Toque para desligar a câmera. O vídeo é retomado automaticamente se a conexão melhorar.

# call.control.videoOff
source: Désactiver la vidéo
ar: إيقاف الفيديو
de: Kamera ausschalten
en: Turn off camera
es: Desactivar cámara
it: Disattiva il video
pt_br: Desligar câmera

# call.control.videoOn
source: Activer la vidéo
ar: تشغيل الفيديو
de: Kamera einschalten
en: Turn on camera
es: Activar cámara
it: Attiva il video
pt_br: Ligar câmera
